// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的阿泽",
        "我的小太阳",
        "不管什么时候你总能带来温暖",
        "在学习生活中我们总是牵挂着彼此，分享喜怒哀乐",
        "因为是你，我拥有异地恋的勇气",
        "愿我们探索更多生命的喜悦、痛苦、秘密和奇迹",
        "跨越山河，依然携手相依",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-10-01T22:30:00",
    // 双方的名字
    names: ["阿泽", "阿静"]
}
